const data = {
  success: true,
  data: [
    {
      student_name: "손O경",
      review:
        "직접 만나서 하는게 아니라 이동시간이 없어서 시간이 절약된다는 것과 잘 가르쳐주시는 선생님을 매칭해주는 것, 그리고 그 매칭 과정이 꼼꼼하고 친절한 것이 좋았어요. 특히 저는 평소에 낮가림이 심해서 직접 얼굴을 보고 과외를 하면 불편했는데 직접 만나지 않아도 된다는 점이 좋았고, 기존에 하던 과외는 선생님과 각자의 교재를 보면서 수업을 해서 어느 부분을 어떤식으로 하는건지 헷갈려서 수업을 하는데에 불편함이 있었는데 설탭은 같은 화면을 보면서 수업을 진행해서 편하고 수업이 끝난 뒤에도 수업했던 내용들을 다시 볼 수 있다는게 정말 좋았어요!!!",
      year_name: "고2",
      subject_view_name: "국어",
      reg_datetime: "2019-10-18 00:00:00",
    },
    {
      student_name: "박O형",
      review:
        "학원에서는 다수와 함께 하루하루 정해진 진도를 나가느라 바쁘고 수업 중간중간에 질문을 하기가 어려웠습니다. 그래서 학원 정규수업인 월수일을 가고도\r\n이해를 하지 못했던 부분들(거의 수업 내용 전부)을 질문하러 나머지 날까지 모두 가는 일이 생겼었습니다. 너무 힘들어서 학원을 그만뒀었죠.\r\n그런데 어느날 병원에서 치료를 받다가 설탭의 인스타그램 광고를 보고\r\n아이패드도 준다길래 단순히 호기심에 들어와봤는데\r\n홈페이지에서 학생에 맞춘 수업과 취약점 파악? 이런 말이 써있더라고요\r\n그래서 바로 그냥 혹해서 등록했고\r\nOOO 선생님을 만나서 문제 분석적 사고를 배우고 현재 엄청 많이 발전하고 꾸준히 잘 수업 듣고 있답니다",
      year_name: "고3, n수생",
      subject_view_name: "수학",
      reg_datetime: "2019-10-18 00:00:00",
    },
    {
      student_name: "손O영",
      review:
        "일단 설탭을 알게되어 너무 좋아요!! 아직 시험치기 전이지만 이번 시험은 설탭덕분에 성적이 쭉쭉 오를거 같아요! 혼자 공부할때는 막막했는데 sky선생님께서 1:1로 코치해주시니 이제 막혔던 문제도 잘 풀리고 개념을 더 쌓을 수 있게 되었어요! 설탭은 진짜 진짜 제게있어서 꼭 필요한거 가타여! 왜 이제서야 알게되었는지 ㅠㅠㅠㅠ 앞으로도 쭉 설탭하고 싶어요~!!",
      year_name: "중3",
      subject_view_name: "과학",
      reg_datetime: "2019-10-18 00:00:00",
    },
    {
      student_name: "방O은",
      review:
        "설탭을 하기전에 혼자 공부하면 모르는게 생기면 해결할 방법이 없어서 힘들었는데 설탭을 하면서 모르는걸 질문하는게 가장 좋았다. 또한 걱정이 많은 고3에 생긴 입시고민을 입시에서 성공한 어른에게 물어보는점도 좋고 해결방안도 듣게되서 좋은 기회를 갖게 되었다.",
      year_name: "고3, n수생",
      subject_view_name: "수학",
      reg_datetime: "2019-10-18 00:00:00",
    },
    {
      student_name: "최O향",
      review:
        "항상 선생님께서 친절하게 가르쳐주셔서 너무너무 좋고 확실히 혼자 공부하는 것보다 더 도움이 되는 것 같아요! 그리고 수업 마치고 혼자 복습할 때 수업 내용(필기)를 다시 볼 수 있어서 좋고 한 번 더 보게 되고 혼자 아 이 부분은 이거 였지 라면서 생각할 수 있게 도와주는 거 같았어요! 그리고 자기주도학습능력이 조금 떨어졌는데 그 능력도 길러주었어요! 지금 2개월 동안 수업 듣는 중인데도 선생님께서 항상 꼼꼼하고 잘 가르쳐 주시고, 맞춤 수업이다 보니 일반 과외 못지않은 수업이 되어서 너무너무 만족합니다!! 앞으로도 계속 설탭이랑 공부하고싶습니당~~~!!!",
      year_name: "고2",
      subject_view_name: "영어",
      reg_datetime: "2019-10-18 00:00:00",
    },
    {
      student_name: "류O현",
      review:
        "이번에 처음으로 설탭 신청해서 지금 2번 수업을 했는데 제가 영어를 거의 공부를 안했어서 중3인데 중1꺼부터 천천히 기초부터 하고싶다고 말씀을 드렸더니 선생님께서 저한테 맞는 수업을 해주셔서 좋은거같고 과외를 하면은 거의 선생님들이 집에 오시는데 설탭은 온라인 수업을 해서 옷도 안갈아입어도되고 편한게 수업을 받을수 있어서 좋은거같아요ㅎㅎ제가 학원을 다녔을때는 쌤이랑 별로 저랑 잘 안맞고 너무 진도만 빨리 나갈려고 하셔서 너무 힘들었는데 설탭은 학생 맞춤으로 선생님께서 수업을 해주셔서 계속 설탭을 받고싶다!그리고 설탭은 학원이 너무 진도만 빨리 나간다 1:1공부를 받고싶다..등 이런분들이 계신다면 설탭을 꼭 추천을 드리고 싶을정도다.역시 SKY선생님들한테 수업을 받으니까 이해가 진짜 쏙쏙 되고 선생님께서 단어 외우는법 여러가지 공부하는 방식을 알으켜주셔서 도움이 크게된다.수업을 끝나고 선생님께서 자습 몇 시간 목표!정해주시는데 과외를 받기 시작하면서 스스로 공부를 할려고 제가 변한게 신기해요 저는 원래 공부 끝나고 바로 개임하거나 자는 그런 아이였는데 설탭을 하고나서부터 계획을 세우고 공부를 한다!!진짜 모든 학생분들 수험생분들에게 추천드리고 싶을많큼 설탭💖",
      year_name: "중3",
      subject_view_name: "영어",
      reg_datetime: "2019-10-18 00:00:00",
    },
    {
      student_name: "양O은",
      review:
        "국어 공부를 하려고 찾아보다가 설탭을 하게 되었는데 아이패드로 하는 수업이다보니까 교재를 챙길 필요도 없어서 편하게 수업을 할 수 있었어요! 자기가 수강신청한 과목이 아니더라도 국어 수학 영어는 문제를 풀어볼 수 있어서 좋았어요!:):)",
      year_name: "중3",
      subject_view_name: "국어",
      reg_datetime: "2019-10-18 00:00:00",
    },
    {
      student_name: "김O현",
      review:
        "선생님이 친절하시고 학생이 이해할 수 있도록 잘 지도해주시고 시스템이 쉽게 사용 할수 있게 잘 되어 있다 학생이 공부하기에 적합한 환경 시스템으로 방해 받지 않고 공부 할 수 있어서 좋은 것 같다.",
      year_name: "중1",
      subject_view_name: "수학",
      reg_datetime: "2019-10-18 00:00:00",
    },
    {
      student_name: "강O영",
      review:
        "처음에 설탭을 유튜브에서 보게되다가 너무 재밌을거같아서 담달 바로 끊게되었어요 !! 근데 막 이제 담날이 설탭 첫날 수업인데 너무 기대되는거예요 !! 그래서 계속 떨리며 기다리다가 첫 수업을 하니까 나름 어색할줄 알았는데 선생님도 너무 좋으시고 심지어 너무 잘 가르쳐주셔서 너무 재밌어요 !! 매번 설탭 수업이 기다려져요 ㅠㅠ !! 그리고 영어꿀팁같은걸 많이 알려주시고 저할때까지 차근차근 기다려주셔서 너무나 도움이 많이 된거같아여 ㅠㅠ진짜 이건 전국민이 알아야해요 이 설탭 !! 짱이야 완전 짱이예요 !!",
      year_name: "고3, n수생",
      subject_view_name: "영어",
      reg_datetime: "2019-10-18 00:00:00",
    },
    {
      student_name: "최O솔",
      review:
        "평소 영어에 대한 자신감이 없었는데 설탭 영어 수업을 수강하고 나서 독해하는 실력이 올랐고, 1:1로 수업을 하다 보니 제게 맞는 수업을 들을 수 있어서 좋았습니다 ! 비대면이다 보니 안전하기도 하고, 준비할 시간이 줄어들어 좋습니다",
      year_name: "고1",
      subject_view_name: "영어",
      reg_datetime: "2019-10-18 00:00:00",
    },
    {
      student_name: "김O명",
      review: `처음에 주변분들 추천으로 일단 영어먼저 설탭으로 공부하게됐는데 과연 비대면으로 공부에 집중을 잘 할수있을까라는 걱정과는 다르게 선생님이 디테일한 부분까지 잡아주시니 내신걱정도 없어지고 다른과목까지 신청할마음이 생기네요
        또 과외티콘이 너무 귀여워서 목소리만으로 표현하기 힘든부분을 이모티콘이 표현해줘서 더 수월하게 수업할수있었던거같네요 왜 이런 좋은 시스템을 이제서야 알아버린건지..`,
      year_name: "중2",
      subject_view_name: "수학",
      reg_datetime: "2019-10-18 00:00:00",
    },
  ],
};

module.exports = data;
