export const data = {
  success: true,
  data: [
    {
      student_name: "손O경",
      review:
        "직접 만나서 하는게 아니라 이동시간이 없어서 시간이 절약된다는 것과 잘 가르쳐주시는 선생님을 매칭해주는 것, 그리고 그 매칭 과정이 꼼꼼하고 친절한 것이 좋았어요. 특히 저는 평소에 낮가림이 심해서 직접 얼굴을 보고 과외를 하면 불편했는데 직접 만나지 않아도 된다는 점이 좋았고, 기존에 하던 과외는 선생님과 각자의 교재를 보면서 수업을 해서 어느 부분을 어떤식으로 하는건지 헷갈려서 수업을 하는데에 불편함이 있었는데 설탭은 같은 화면을 보면서 수업을 진행해서 편하고 수업이 끝난 뒤에도 수업했던 내용들을 다시 볼 수 있다는게 정말 좋았어요!!!",
      year_name: "고3, n수생",
      subject_view_name: "국어",
      reg_datetime: "2019-10-18 00:00:00",
    },
    {
      student_name: "박O형",
      review:
        "수학 학원에서는 다수와 함께 하루하루 정해진 진도를 나가느라 바쁘고 수업 중간중간에 질문을 하기가 어려웠습니다. 그래서 학원 정규수업인 월수일을 가고도\r\n이해를 하지 못했던 부분들(거의 수업 내용 전부)을 질문하러 나머지 날까지 모두 가는 일이 생겼었습니다. 너무 힘들어서 학원을 그만뒀었죠.\r\n그런데 어느날 병원에서 치료를 받다가 설탭의 인스타그램 광고를 보고\r\n아이패드도 준다길래 단순히 호기심에 들어와봤는데\r\n홈페이지에서 학생에 맞춘 수업과 취약점 파악? 이런 말이 써있더라고요\r\n그래서 바로 그냥 혹해서 등록했고\r\nOOO 선생님을 만나서 문제 분석적 사고를 배우고 현재 엄청 많이 발전하고 꾸준히 잘 수업 듣고 있답니다",
      year_name: "고3, n수생",
      subject_view_name: "수학",
      reg_datetime: "2019-10-18 00:00:00",
    },
    {
      student_name: "김O현",
      review: "너무 좋네요 굿굿",
      year_name: "고3, n수생",
      subject_view_name: "수학",
      reg_datetime: "2019-10-18 00:00:00",
    },
  ],
  total: 3,
};
